
/* Class = "UITabBarItem"; title = "Settings"; ObjectID = "0l4-Ym-u0m"; */
"0l4-Ym-u0m.title" = "Settings";

/* Class = "UILabel"; text = "Leagues"; ObjectID = "4dc-bN-D8s"; */
"4dc-bN-D8s.text" = "Leagues";

/* Class = "UITabBarItem"; title = "Home"; ObjectID = "6Pd-XU-uP0"; */
"6Pd-XU-uP0.title" = "Home";

/* Class = "UILabel"; text = "SHOULDER CHARGE"; ObjectID = "7ax-5A-ZFc"; */
"7ax-5A-ZFc.text" = "SHOULDER CHARGE";

/* Class = "UILabel"; text = "SHOULDER CHARGE"; ObjectID = "EsF-dy-xrV"; */
"EsF-dy-xrV.text" = "SHOULDER CHARGE";

/* Class = "UILabel"; text = "Language"; ObjectID = "LaC-Jt-q3c"; */
"LaC-Jt-q3c.text" = "Language";

/* Class = "UISegmentedControl"; LaS-lx-VpI.segmentTitles[0] = "System"; ObjectID = "LaS-lx-VpI"; */
"LaS-lx-VpI.segmentTitles[0]" = "System";

/* Class = "UISegmentedControl"; LaS-lx-VpI.segmentTitles[1] = "English"; ObjectID = "LaS-lx-VpI"; */
"LaS-lx-VpI.segmentTitles[1]" = "English";

/* Class = "UISegmentedControl"; LaS-lx-VpI.segmentTitles[2] = "العربية"; ObjectID = "LaS-lx-VpI"; */
"LaS-lx-VpI.segmentTitles[2]" = "العربية";

/* Class = "UISegmentedControl"; QbA-lx-VpI.segmentTitles[0] = "System"; ObjectID = "QbA-lx-VpI"; */
"QbA-lx-VpI.segmentTitles[0]" = "System";

/* Class = "UISegmentedControl"; QbA-lx-VpI.segmentTitles[1] = "Light"; ObjectID = "QbA-lx-VpI"; */
"QbA-lx-VpI.segmentTitles[1]" = "Light";

/* Class = "UISegmentedControl"; QbA-lx-VpI.segmentTitles[2] = "Dark"; ObjectID = "QbA-lx-VpI"; */
"QbA-lx-VpI.segmentTitles[2]" = "Dark";

/* Class = "UILabel"; text = "Theme"; ObjectID = "WeC-Jt-q3c"; */
"WeC-Jt-q3c.text" = "Theme";

/* Class = "UITabBarItem"; title = "Favorite"; ObjectID = "bFb-Mb-UOX"; */
"bFb-Mb-UOX.title" = "Favorite";

/* Class = "UILabel"; text = "Select a discipline to experience elite,\nhigh-fidelity sports action."; ObjectID = "e0c-Mr-82p"; */
"e0c-Mr-82p.text" = "Select a discipline to experience elite,\nhigh-fidelity sports action.";

/* Class = "UISearchBar"; placeholder = "Search for leagues..."; ObjectID = "nbb-NQ-AlP"; */
"nbb-NQ-AlP.placeholder" = "Search for leagues...";

/* Class = "UILabel"; text = "Home"; ObjectID = "r0T-hJ-UgK"; */
"r0T-hJ-UgK.text" = "Home";

/* Class = "UILabel"; text = "SHOULDER CHARGE"; ObjectID = "shU-Qi-0Yr"; */
"shU-Qi-0Yr.text" = "SHOULDER CHARGE";
